export const main = [
    'Аранжировщик',
    'Графический дизайнер',
    'Фотограф',
    'Веб-дизайнер',
    'Геймдизайнер',
    'Звукорежиссер (FOH)',
    'Клипмейкер',
    'Копирайтер',
    'Медиакомпозитор',
    'Моушн-дизайнер',
    'Оператор кино и ТВ',
    'Продюсер',
    'Режиссер монтажа',
    'Стейдж-менеджер',
    'Сценарист',
    'Художник-аниматор',
    'Художник по гриму',
    'Художник-оформитель',
    'Художник по костюмам'
]

export const middle = [
    'Саунд-дизайнер',
]

export const junior = [
    '3D-дизайнер',
    'Веб-дизайнер (джун.)',
    'Видеомонтажер',
    'Видеооператор',
    'Геймдизайнер',
    'Звукорежиссер кино и медиа',
    'Клипмейкер',
    'Композитор популярной музыки',
    'Сценарист',
    'Художник-аниматор'
]
